{"infoPOI": [{"poi": "Old Governor's Mansion (Milledgeville, Georgia)", "cat": "Houses completed in 1838, Museums in Baldwin County, Georgia, Historic American Buildings Survey in Georgia (U.S. state), Historic house museums in Georgia (U.S. state), National Historic Landmarks in Georgia (U.S. state), National Register of Historic Places in Baldwin County, Georgia, Houses in Baldwin County, Georgia, University museums in Georgia (U.S. state), Georgia College & State University", "id": 155918, "description": "The Old Governor's Mansion is a historic house museum of the Georgia College & State University (GCSU) at 120 South Clarke Street in Milledgeville, Georgia. Built in 1838, it is one of the finest examples of Greek Revival architecture in the American South, and was designated a National Historic Landmark for its architecture in 1973. It served as Georgia's executive mansion until 1868, and has from 1879 been a university property, serving for a time as its official president's residence.", "sito": "http://dbpedia.org/resource/Old_Governor's_Mansion_(Milledgeville,_Georgia)"}, {"poi": "Grüner See (Lower Saxony)", "cat": "Wiehen Hills, Waterfalls of Germany, Hunte drainage basin, Lakes of Lower Saxony", "id": 154576, "description": "Grüner See is a lake in Wiehengebirge, Landkreis Osnabrück, Lower Saxony, Germany. At an elevation of ca. 145 metres (476 ft), its surface area is ca. 0.1 hectares (0.25 acres).", "sito": "http://dbpedia.org/resource/Grüner_See_(Lower_Saxony)"}, {"poi": "Eastman Hill Rural Historic District", "cat": "Buildings and structures completed in 1830, Federal architecture in Maine, Greek Revival houses in Maine, Historic districts on the National Register of Historic Places in Maine, National Register of Historic Places in Oxford County, Maine, Geography of Oxford County, Maine, Houses in Oxford County, Maine, 1830 establishments in Maine", "id": 153599, "description": "The Eastman Hill Rural Historic District is a historic district encompassing a rural landscape consisting of three 19th-century farmsteads near the village of Center Lovell, Maine. It covers 251 acres (102 ha) of the upper elevations of Eastman Hill, and is bisected by Eastman Hill Road. The area has been associated with the Eastman family since the early 19th century, and was one of the largest working farms in Lovell. Although the three properties were treated separately for some time, they were reuinted in the early 20th century by Robert Eastman, a descendant of Phineas Eastman, the area's first settler. The district was listed on the National Register of Historic Places in 1993.", "sito": "http://dbpedia.org/resource/Eastman_Hill_Rural_Historic_District"}, {"poi": "Church of St John The Baptist, Batheaston", "cat": "Grade II* listed churches in Somerset, Grade II* listed buildings in Bath and North East Somerset, Church of England churches in Bath and North East Somerset", "id": 152393, "description": "The Church of St John the Baptist in Northend, Batheaston within the English county of Somerset was built in the 12th century and remodelled in the 15th. It is a Grade II* listed building. The parish of Batheaston St John the Baptist with St Catherine, which includes the Church of St Catherine, St Catherine, is within the archeadconry of Bath. The west tower has four stages with a pierced embattled parapet, setback buttresses, projecting octagonal stairs, and a turret at the south-east corner which terminates in spirelet. It was built around 1460, and was rebuilt in 1834 by John Pinch the younger, of Bath. It has pointed perpendicular two-light windows with cusped heads. The east side also has a canopied niche containing a figure, probably of St John. The tower holds a peal of eight bells. In the churchyard are several chest tombs which are also listed buildings.", "sito": "http://dbpedia.org/resource/Church_of_St_John_The_Baptist,_Batheaston"}, {"poi": "Hofstra University Soccer Stadium", "cat": "Soccer venues in New York, College soccer venues in the United States, Sports venues in New York, Sports venues in the New York metropolitan area, Sports venues in Nassau County, New York, Hofstra Pride football, Sports venues in Long Island", "id": 157182, "description": "Hofstra University Soccer Stadium, is a 1,600 seat soccer-specific stadium on the campus of Hofstra University in Hempstead, New York. It is part of the Hofstra University sports complex. First opened in 2003, it is the home field of the Hofstra Pride men's and women's soccer teams.", "sito": "http://dbpedia.org/resource/Hofstra_University_Soccer_Stadium"}, {"poi": "Château de Germolles", "cat": "Museums in Côte-d'Or, Historic house museums in Burgundy, Châteaux in Côte-d'Or", "id": 154039, "description": "Château de Germolles is situated in Burgundy, not far from Beaune and Chalon-sur-Saône. It is the best preserved residence of the Dukes of Burgundy. Built during the second part of the 14th century, this château is important for the history of the region. Furthermore, it is a rare example of such a well-preserved residence in France in the 14th and the beginning of the 15th centuries, when most of the princely palaces of that period have almost entirely disappeared. This exceptional site evokes court life in France on the eve of the Renaissance. It has been listed as a Historic monument since 1989.", "sito": "http://dbpedia.org/resource/Château_de_Germolles"}, {"poi": "Burqin Church", "cat": "Churches in the West Bank, Ancient churches in the Holy Land, Eastern Orthodoxy in the Palestinian territories", "id": 155209, "description": "Burqin Church (Arabic: كنيسة برقين‎‎) or St. George's Church (كنيسة القديس جاورجيوس) is a Byzantine-era Orthodox Christian church in the Palestinian West Bank town of Burqin. It is considered to be the fifth-oldest Christian holy place and the third-oldest church in the world. The church has been restored several times and is currently in use by the village's small Orthodox Christian community.", "sito": "http://dbpedia.org/resource/Burqin_Church"}, {"poi": "Secretariat Park, Chennai", "cat": "Parks in Chennai, Urban public parks, Tourist attractions in Chennai", "id": 152304, "description": "Secretariat Park is an urban park at Chennai, India. The park is located opposite the Secretariat at Fort St. George on Rajaji Salai, near Chennai Port.", "sito": "http://dbpedia.org/resource/Secretariat_Park,_Chennai"}, {"poi": "Wharton Field House", "cat": "Former National Basketball Association venues, Sports in the Quad Cities, National Basketball League (United States) venues, Basketball venues in Illinois, Buildings and structures in Moline, Illinois", "id": 155597, "description": "Wharton Field House is a historic arena located at 1800 20th Avenue in Moline, Illinois.It opened in 1928. It has hosted professional teams, high school teams, concerts, and other events in its history. The 7000 (approx) seat Field House is adjacent to Browning Field, which has served as a baseball, football and track venue. Today, both Wharton Field House and Browing Field continue to serve as the home for Moline High School athletic teams. In 2004, USA Today named Wharton field House one of the top places to watch high school basketball.", "sito": "http://dbpedia.org/resource/Wharton_Field_House"}, {"poi": "Povlen", "cat": "Mountains of Serbia", "id": 153379, "description": "Povlen (Повлен) is a mountain in western Serbia, located thirty kilometers west of Valjevo. It has several peaks, the three most important being Small Povlen (1347 m), Middle Povlen (1301 m) and Big Povlen (1271 m). It belongs to the Valjevo mountain range, which form the highland west of Valjevo towards Mačva. The mountains are not very high—their highest point, Small Povlen, reaches to 1347 meters—but they are difficult to cross. Dense forests and deep river canyons hide narrow and winding roads that lead to small hamlets. In the canyon of Trešnjica under Povlen, there is a colony of griffon vultures.", "sito": "http://dbpedia.org/resource/Povlen"}]}